{
    "meuTextoPrivacy": "Esta Política de Privacidade explica como coletamos, usamos, compartilhamos e protegemos as informações pessoais que você fornece ao utilizar nosso site de leilões online de peças de arte raras. Ao utilizar nossos serviços, você concorda com os termos desta Política de Privacidade.",
    "paragrafoPrivacy1":"1.1. Coletamos informações pessoais fornecidas por você durante o processo de registro, incluindo nome, endereço de e-mail, endereço de cobrança, informações de pagamento e outros detalhes relevantes.",
    "paragrafoPrivacy12": "1.2. Também podemos coletar informações automaticamente quando você interage com nosso site, como endereço IP, tipo de navegador, páginas visitadas, horários de acesso e outros dados de análise.",
    "paragrafoPrivacy2": "2.1. Utilizamos as informações pessoais fornecidas por você para gerenciar sua conta, processar pagamentos, enviar notificações relacionadas aos leilões, fornecer suporte ao cliente e melhorar nossos serviços.",
    "paragrafoPrivacy22": "2.2. Podemos usar as informações coletadas automaticamente para fins de análise e melhoria do desempenho do site, personalização do conteúdo e publicidade direcionada.",
    "paragrafoPrivacy3": "3.1. Não vendemos, alugamos ou compartilhamos suas informações pessoais com terceiros, exceto conforme descrito nesta Política de Privacidade ou quando exigido por lei.",
    "paragrafoPrivacy32": "3.2. Podemos compartilhar suas informações pessoais com provedores de serviços terceirizados que nos auxiliam na operação do site, processamento de pagamentos, envio de comunicações e outras atividades relacionadas aos nossos serviços.",
    "paragrafoPrivacy4": "4.1. Implementamos medidas de segurança adequadas para proteger as informações pessoais contra acesso não autorizado, uso indevido, alteração ou destruição.",
    "paragrafoPrivacy42": "4.2. Apesar de nossos esforços para proteger suas informações, não podemos garantir total segurança. É importante que você também tome medidas para proteger suas informações pessoais, como manter suas credenciais de login em sigilo e usar senhas fortes.",
    "paragrafoPrivacy5": "5.1. Utilizamos cookies e tecnologias semelhantes para melhorar a experiência do usuário, personalizar o conteúdo, analisar o tráfego e rastrear o uso do site. Você pode gerenciar suas preferências de cookies através das configurações do seu navegador."
}