{
    "meuTexto": "Bem-vindo ao nosso site de leilões online de peças de arte raras. Ao usar nosso site, você concorda em cumprir e estar vinculado aos seguintes termos e condições. Leia atentamente antes de utilizar nossos serviços.",
    "paragrafo1":"1.1 - Para participar dos leilões, você deve criar uma conta de usuário no nosso site. Você é responsável por manter a confidencialidade de suas informações de conta e por todas as atividades que ocorrem em sua conta.",
    "paragrafo12": "1.2. Ao se registrar, você garante que todas as informações fornecidas são verdadeiras, precisas e completas. Você concorda em atualizar prontamente quaisquer alterações em suas informações de conta.",
    "paragrafo13": "1.3. Somente pessoas com idade legal para celebrar contratos podem participar dos leilões. Se você é menor de idade, deve obter o consentimento dos pais ou responsáveis legais antes de utilizar nossos serviços.",
    "paragrafo2": "2.1. Fornecemos informações detalhadas sobre as peças de arte oferecidas nos leilões, incluindo descrições, imagens e informações de autenticidade, sempre que possível. No entanto, não garantimos a precisão, integridade das informações fornecidas.",
    "paragrafo22": "2.2. É de sua responsabilidade fazer sua própria análise e avaliação da peça de arte antes de fazer um lance. Recomendamos que você solicite qualquer informação adicional necessária e, se possível, examine pessoalmente a peça ou busque a opinião de especialistas.",
    "paragrafo3": "3.1. Os leilões são realizados de acordo com as regras e prazos estabelecidos em cada lista de leilão. Essas regras incluem informações sobre os lances iniciais, incrementos de lances, duração do leilão e outras condições específicas.",
    "paragrafo32": "3.2. Ao fazer um lance, você se compromete a comprar a peça de arte pelo valor do lance vencedor, caso seja o licitante de maior lance no final do leilão. Os lances são vinculativos e não podem ser retirados, exceto em circunstâncias excepcionais a critério exclusivo do site.",
    "paragrafo4": "4.1. O pagamento das peças de arte deve ser feito de acordo com as instruções fornecidas no nosso site. Aceitamos métodos de pagamento específicos e o pagamento deve ser efetuado dentro do prazo estabelecido após o término do leilão.",
    "paragrafo42": "4.2. Após a confirmação do pagamento, providenciaremos a entrega da peça de arte para o endereço fornecido por você. A entrega está sujeita a taxas adicionais de envio e seguro, que serão informadas a você durante o processo de pagamento"
}